[
  "dataview",
  "obsidian-map-view",
  "calendar",
  "obsidian-checklist-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-reveal-active-file",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "settings-search",
  "obsidian-minimal-settings",
  "quick-explorer"
]